
/* Class = "NSPanel"; title = "Panel"; ObjectID = "6"; */
"6.title" = "Panel";

/* Class = "NSTabViewItem"; label = "Status"; ObjectID = "157"; */
"157.label" = "Status";

/* Class = "NSTabViewItem"; label = "Grupper"; ObjectID = "158"; */
"158.label" = "Grupper";

/* Class = "NSTabViewItem"; label = "Vindu"; ObjectID = "170"; */
"170.label" = "Vindu";

/* Class = "NSTabViewItem"; label = "Hendelser"; ObjectID = "394"; */
"394.label" = "Hendelser";

/* Class = "NSMenuItem"; title = "Item3"; ObjectID = "523"; */
"523.title" = "Item3";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "526"; */
"526.title" = "OtherViews";

/* Class = "NSButtonCell"; title = "Avbryt"; ObjectID = "563"; */
"563.title" = "Avbryt";

/* Class = "NSButtonCell"; title = "OK"; ObjectID = "564"; */
"564.title" = "OK";

/* Class = "NSButtonCell"; title = "Borte"; ObjectID = "565"; */
"565.title" = "Borte";

/* Class = "NSButtonCell"; title = "Avlogget"; ObjectID = "566"; */
"566.title" = "Avlogget";

/* Class = "NSButtonCell"; title = "Tilgjengelig"; ObjectID = "567"; */
"567.title" = "Tilgjengelig";

/* Class = "NSButtonCell"; title = "Inaktiv"; ObjectID = "568"; */
"568.title" = "Inaktiv";

/* Class = "NSButtonCell"; title = "Inaktiv og borte"; ObjectID = "569"; */
"569.title" = "Inaktiv og borte";

/* Class = "NSButtonCell"; title = "Fargebakgrunner"; ObjectID = "570"; */
"570.title" = "Fargebakgrunner";

/* Class = "NSTextFieldCell"; title = "Detaljert statustekst:"; ObjectID = "571"; */
"571.title" = "Detaljert statustekst:";

/* Class = "NSButtonCell"; title = "Ton ned avloggede kontakter"; ObjectID = "572"; */
"572.title" = "Ton ned avloggede kontakter";

/* Class = "NSTextFieldCell"; title = "Avloggede kontakter:"; ObjectID = "573"; */
"573.title" = "Avloggede kontakter:";

/* Class = "NSButtonCell"; title = "Mobil"; ObjectID = "574"; */
"574.title" = "Mobil";

/* Class = "NSTextFieldCell"; title = "Tekstfarge"; ObjectID = "575"; */
"575.title" = "Tekstfarge";

/* Class = "NSButtonCell"; title = "Tekstskygge"; ObjectID = "576"; */
"576.title" = "Tekstskygge";

/* Class = "NSButtonCell"; title = "Bakgrunn"; ObjectID = "577"; */
"577.title" = "Bakgrunn";

/* Class = "NSTextFieldCell"; title = "til"; ObjectID = "578"; */
"578.title" = "til";

/* Class = "NSButtonCell"; title = "Velg…"; ObjectID = "579"; */
"579.title" = "Velg…";

/* Class = "NSButtonCell"; title = "Bakgrunnsbilde"; ObjectID = "581"; */
"581.title" = "Bakgrunnsbilde";

/* Class = "NSTextFieldCell"; title = "##%"; ObjectID = "582"; */
"582.title" = "##%";

/* Class = "NSTextFieldCell"; title = "Ton ned bilde:"; ObjectID = "583"; */
"583.title" = "Ton ned bilde:";

/* Class = "NSButtonCell"; title = "Vekslende mønster"; ObjectID = "585"; */
"585.title" = "Vekslende mønster";

/* Class = "NSTextFieldCell"; title = "Bakgrunn"; ObjectID = "586"; */
"586.title" = "Bakgrunn";

/* Class = "NSTextFieldCell"; title = "Stil:"; ObjectID = "588"; */
"588.title" = "Stil:";

/* Class = "NSButtonCell"; title = "Markering"; ObjectID = "589"; */
"589.title" = "Markering";

/* Class = "NSButtonCell"; title = "Ble tilgjengelig"; ObjectID = "590"; */
"590.title" = "Ble tilgjengelig";

/* Class = "NSButtonCell"; title = "Fargebakgrunner"; ObjectID = "591"; */
"591.title" = "Fargebakgrunner";

/* Class = "NSButtonCell"; title = "Logget av"; ObjectID = "592"; */
"592.title" = "Logget av";

/* Class = "NSButtonCell"; title = "Uleste meldinger"; ObjectID = "593"; */
"593.title" = "Uleste meldinger";

/* Class = "NSButtonCell"; title = "Skriver"; ObjectID = "594"; */
"594.title" = "Skriver";
